Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: ring
ar: حلقة
es: anillo
fr: anneau
hi: वलय
id: cincin
it: anello
ja: リング
ko: 링
pt_br: anel
th: วงแหวน
tr: halka
vi: vòng
zh_hans: 环
zh_hant: 環

source: Rose
ar: وردي
da: Rosa
de: Rosé
es: Rosa
hi: गुलाबी
id: Mawar
it: Rosa
ja: ローズ
ko: 로즈
nb: Rosa
nl: Roze
pt_br: Rosa
sv: Ros
th: กุหลาบ
tr: Gül
vi: Hồng
zh_hans: 玫瑰色
zh_hant: 玫瑰色

source: Rounded
ar: مستدير
da: Afrundet
de: Abgerundet
es: Redondeada
fr: Arrondie
hi: गोल
id: Bulat
it: Arrotondato
ja: 丸ゴシック
ko: 둥근
nb: Avrundet
nl: Afgerond
pt_br: Arredondada
sv: Rundad
th: มน
tr: Yuvarlak
vi: Bo tròn
zh_hans: 圆体
zh_hant: 圓體

source: Rounded and friendly
ar: مستدير وودود
da: Afrundet og venlig
de: Rund und freundlich
es: Redondeada y cercana
fr: Arrondi et accueillant
hi: गोल और दोस्ताना
id: Membulat dan ramah
it: Arrotondato e amichevole
ja: 丸みがあって親しみやすい
ko: 둥글고 친근하게
nb: Avrundet og vennlig
nl: Afgerond en vriendelijk
pt_br: Arredondada e amigável
sv: Rundad och vänlig
th: โค้งมนและเป็นกันเอง
tr: Yuvarlak ve samimi
vi: Bo tròn, thân thiện
zh_hans: 圆润友好
zh_hant: 圓潤親切

source: Routine
ar: الروتين
da: Rutine
es: Rutina
hi: रूटीन
id: Rutinitas
ja: ルーティン
ko: 루틴
nb: Rutine
pt_br: Rotina
sv: Rutin
th: กิจวัตร
tr: Rutin
vi: Thói quen
zh_hans: 日常
zh_hant: 日常流程

source: Routine, style, opinions, vlogs
ar: روتين، أسلوب، آراء، فلوغات
da: Rutiner, stil, meninger, vlogs
de: Routine, Stil, Meinungen, Vlogs
es: Rutina, estilo, opiniones, vlogs
hi: रूटीन, स्टाइल, राय, व्लॉग
id: Rutinitas, gaya, opini, vlog
it: Routine, stile, opinioni, vlog
ja: ルーティン、スタイル、意見、Vlog
ko: 루틴, 스타일, 의견, 브이로그
nb: Rutiner, stil, meninger, vlogger
nl: Routine, stijl, meningen, vlogs
pt_br: Rotina, estilo, opiniões, vlogs
sv: Rutiner, stil, åsikter, vloggar
th: กิจวัตร สไตล์ ความเห็น วล็อก
tr: Rutin, stil, görüş, vlog
vi: Thói quen, phong cách, quan điểm, vlog
zh_hans: 日常、风格、观点、vlog
zh_hant: 日常、風格、看法、Vlog

source: Rule of thirds over the camera
ar: قاعدة الأثلاث فوق الكاميرا
da: Tredjedelsreglen over kameraet
de: Drittelregel über der Kamera
es: Regla de los tercios sobre la cámara
fr: Règle des tiers sur la caméra
hi: कैमरे पर रूल ऑफ़ थर्ड्स
id: Aturan sepertiga di atas kamera
it: Regola dei terzi sulla fotocamera
ja: カメラ上に三分割グリッド
ko: 카메라 위 3분할 격자
nb: Tredjedelsregelen over kameraet
nl: Drieburenregel over de camera
pt_br: Regra dos terços sobre a câmera
sv: Tredjedelsregeln över kameran
th: เส้นแบ่งสามส่วนบนภาพกล้อง
tr: Kameranın üstünde üçler kuralı
vi: Quy tắc một phần ba trên camera
zh_hans: 相机画面上的三分线
zh_hant: 相機畫面上的三分線

source: safe zones
ar: المناطق الآمنة
da: sikre zoner
de: sichere Bereiche
es: zonas seguras
fr: zones sûres
hi: सेफ़ ज़ोन
id: zona aman
it: zone sicure
ja: セーフゾーン
ko: 세이프 존
nb: trygge soner
nl: veilige zones
pt_br: zonas seguras
sv: säkra zoner
th: พื้นที่ปลอดภัย
tr: güvenli alanlar
vi: vùng an toàn
zh_hans: 安全区
zh_hant: 安全區

source: Safe zones
ar: المناطق الآمنة
da: Sikre zoner
de: Sichere Bereiche
es: Zonas seguras
fr: Zones sûres
hi: सेफ़ ज़ोन
id: Zona aman
it: Zone sicure
ja: セーフゾーン
ko: 세이프 존
nb: Trygge soner
nl: Veilige zones
pt_br: Zonas seguras
sv: Säkra zoner
th: พื้นที่ปลอดภัย
tr: Güvenli alanlar
vi: Vùng an toàn
zh_hans: 安全区
zh_hant: 安全區

source: SAFE ZONES ON
ar: المناطق الآمنة مفعّلة
da: SIKRE ZONER TIL
de: SICHERE BEREICHE AN
es: ZONAS SEGURAS ACTIVAS
fr: ZONES DE SÉCURITÉ ACTIVES
hi: सेफ़ ज़ोन चालू
id: ZONA AMAN AKTIF
it: AREE SICURE ATTIVE
ja: セーフゾーン オン
ko: 안전 영역 켜짐
nb: TRYGGE SONER PÅ
nl: VEILIGE ZONES AAN
pt_br: ZONAS SEGURAS ATIVAS
sv: SÄKRA ZONER PÅ
th: โซนปลอดภัยเปิดอยู่
tr: GÜVENLİ ALANLAR AÇIK
vi: VÙNG AN TOÀN BẬT
zh_hans: 安全区已开启
zh_hant: 安全區已開啟

source: Same as script
ar: مثل النص
da: Samme som manuskript
de: Wie das Skript
es: Igual que el guion
fr: Comme le script
hi: स्क्रिप्ट जैसी
id: Sama dengan naskah
it: Come lo script
ja: スクリプトと同じ
ko: 스크립트와 동일
nb: Samme som manus
nl: Zoals het script
pt_br: Igual ao roteiro
sv: Samma som manus
th: เหมือนสคริปต์
tr: Metinle aynı
vi: Giống kịch bản
zh_hans: 与脚本相同
zh_hant: 與腳本相同

source: Saturation
ar: التشبع
da: Mætning
de: Sättigung
es: Saturación
hi: सैचुरेशन
id: Saturasi
it: Saturazione
ja: 彩度
ko: 채도
nb: Metning
nl: Verzadiging
pt_br: Saturação
sv: Mättnad
th: ความอิ่มสี
tr: Doygunluk
vi: Độ bão hòa
zh_hans: 饱和度
zh_hant: 飽和度

source: Save
ar: حفظ
da: Gem
de: Sichern
es: Guardar
fr: Enregistrer
hi: सेव करें
id: Simpan
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Opslaan
pt_br: Salvar
sv: Spara
th: บันทึก
tr: Kaydet
vi: Lưu
zh_hans: 存储
zh_hant: 儲存

source: SAVE %lld%%
ar: وفّر %lld%%
da: SPAR %lld %%
de: %lld%% SPAREN
es: AHORRA %lld%%
fr: ÉCONOMISEZ %lld%%
hi: %lld%% बचाएँ
id: HEMAT %lld%%
it: RISPARMI IL %lld%%
ja: %lld%%お得
ko: %lld%% 절약
nb: SPAR %lld %%
nl: BESPAAR %lld%%
pt_br: ECONOMIZE %lld%%
sv: SPARA %lld %%
th: ประหยัด %lld%%
tr: %%%lld TASARRUF
vi: TIẾT KIỆM %lld%%
zh_hans: 省 %lld%%
zh_hant: 省下 %lld%%

source: Save as my style
ar: حفظ كنمطي
da: Gem som min stil
de: Als meinen Stil sichern
es: Guardar como mi estilo
fr: Enregistrer comme mon style
hi: मेरी स्टाइल के रूप में सेव करें
id: Simpan sebagai gayaku
it: Salva come mio stile
ja: マイスタイルとして保存
ko: 내 스타일로 저장
nb: Lagre som min stil
nl: Opslaan als mijn stijl
pt_br: Salvar como meu estilo
sv: Spara som min stil
th: บันทึกเป็นสไตล์ของฉัน
tr: Stilim olarak kaydet
vi: Lưu làm kiểu của tôi
zh_hans: 存储为我的样式
zh_hant: 儲存為我的風格

source: Save brand
ar: حفظ العلامة
da: Gem brand
de: Marke sichern
es: Guardar marca
fr: Enregistrer la marque
hi: ब्रांड सेव करें
id: Simpan merek
it: Salva brand
ja: ブランドを保存
ko: 브랜드 저장
nb: Lagre merke
nl: Merk bewaren
pt_br: Salvar marca
sv: Spara varumärke
th: บันทึกแบรนด์
tr: Markayı kaydet
vi: Lưu thương hiệu
zh_hans: 保存品牌
zh_hant: 儲存品牌

source: Save this
ar: احفظ هذا
da: Gem denne
de: Speicher dir das
es: Guarda esto
fr: Enregistrez ça
hi: इसे सेव करें
id: Simpan ini
it: Salvalo
ja: 保存してね
ko: 저장해 두세요
nb: Lagre denne
nl: Bewaar dit
pt_br: Salve isto
sv: Spara den här
th: บันทึกไว้
tr: Bunu kaydet
vi: Hãy lưu lại
zh_hans: 记得收藏
zh_hant: 記得收藏

source: Save this before you need it.
ar: احفظ هذا قبل أن تحتاجه.
da: Gem det her, før du får brug for det.
de: Speicher dir das, bevor du es brauchst.
es: Guárdalo antes de necesitarlo.
fr: Enregistrez ça avant d’en avoir besoin.
hi: ज़रूरत पड़ने से पहले इसे सेव कर लें।
id: Simpan ini sebelum kamu butuh.
it: Salvalo prima che ti serva.
ja: 必要になる前に保存しておいて。
ko: 필요해지기 전에 저장해 두세요.
nb: Lagre dette før du trenger det.
nl: Bewaar dit voordat je het nodig hebt.
pt_br: Salva isso antes de precisar.
sv: Spara det här innan du behöver det.
th: เซฟไว้ก่อนจะได้ใช้
tr: İhtiyacın olmadan önce bunu kaydet.
vi: Lưu lại trước khi bạn cần.
zh_hans: 先收藏，用得上。
zh_hant: 趁還沒需要之前先收藏起來。

source: Save this for later — and follow for more.
ar: احفظ هذا لوقت لاحق — وتابعني للمزيد.
da: Gem det her til senere — og følg for mere.
de: Speicher dir das für später — und folge mir für mehr.
es: Guarda esto para luego y sígueme para más.
fr: Enregistre ça pour plus tard — et abonne-toi pour la suite.
hi: इसे बाद के लिए सेव करें — और ज़्यादा के लिए फ़ॉलो करें।
id: Simpan ini untuk nanti — dan ikuti untuk konten lainnya.
it: Salvalo per dopo — e seguimi per altro.
ja: あとで見返せるよう保存して、フォローもお願いします。
ko: 나중을 위해 저장하고, 더 보려면 팔로우하세요.
nb: Lagre dette til senere — og følg for mer.
nl: Bewaar dit voor later — en volg voor meer.
pt_br: Salve para depois — e siga para ver mais.
sv: Spara det här till senare — och följ för mer.
th: เซฟไว้ดูทีหลัง — แล้วกดติดตามเพื่อดูอีก
tr: Sonra için kaydet — daha fazlası için takip et.
vi: Hãy lưu lại để xem sau — và theo dõi để xem thêm.
zh_hans: 先收藏起来 —— 关注我看更多。
zh_hant: 先收藏起來 — 並追蹤看更多。

source: Save this so you have it when you need it. [smile]
ar: احفظ هذا ليكون معك عند الحاجة. [ابتسم]
da: Gem det her, så du har det, når du får brug for det. [smil]
de: Speicher dir das, damit du es hast, wenn du es brauchst. [lächeln]
es: Guárdalo para tenerlo cuando lo necesites. [sonríe]
fr: Enregistrez ça pour l’avoir quand vous en aurez besoin. [souriez]
hi: इसे सेव कर लें ताकि ज़रूरत पर काम आए। [मुस्कुराएँ]
id: Simpan ini supaya ada saat kamu butuh. [senyum]
it: Salvalo così lo hai quando ti serve. [sorridi]
ja: 必要なときのために保存しておいてね。[笑顔]
ko: 필요할 때 볼 수 있게 저장해 두세요. [미소]
nb: Lagre dette så du har det når du trenger det. [smil]
nl: Bewaar dit zodat je het hebt wanneer je het nodig hebt. [lach]
pt_br: Salva isso para ter quando precisar. [sorria]
sv: Spara det här så har du det när du behöver det. [le]
th: เซฟไว้จะได้มีใช้ตอนต้องการ [ยิ้ม]
tr: İhtiyacın olduğunda elinde olsun diye bunu kaydet. [gülümse]
vi: Lưu lại để có khi cần nhé. [cười]
zh_hans: 收藏起来，需要时就能找到。[微笑]
zh_hant: 先收藏起來，需要時就找得到。[微笑]

source: Save to Logbook
ar: احفظ في Logbook
da: Gem i Logbog
de: Im Logbuch sichern
es: Guardar en la Bitácora
fr: Garder dans le Journal de bord
hi: लॉगबुक में सेव करें
id: Simpan ke Buku log
it: Salva nel Diario di bordo
ja: 航海日誌に保存
ko: 항해 일지에 저장
nb: Lagre i Loggbok
nl: Bewaar in Logboek
pt_br: Salvar no Diário de bordo
sv: Spara i Loggbok
th: บันทึกลงสมุดบันทึก
tr: Seyir defterine kaydet
vi: Lưu vào Nhật ký
zh_hans: 存入航行日志
zh_hant: 存入航行日誌

source: Save to Photos
ar: احفظ في الصور
da: Gem i Fotos
de: In Fotos sichern
es: Guardar en Fotos
fr: Enregistrer dans Photos
hi: फ़ोटो में सेव करें
id: Simpan ke Foto
it: Salva in Foto
ja: 写真に保存
ko: 사진에 저장
nb: Lagre i Bilder
nl: Bewaar in Foto’s
pt_br: Salvar em Fotos
sv: Spara i Bilder
th: บันทึกลงรูปภาพ
tr: Fotoğraflar’a kaydet
vi: Lưu vào Ảnh
zh_hans: 存储到“照片”
zh_hant: 儲存到「照片」

source: Save video
ar: حفظ الفيديو
da: Gem video
de: Video sichern
es: Guardar vídeo
fr: Enregistrer la vidéo
hi: वीडियो सेव करें
id: Simpan video
it: Salva video
ja: ビデオを保存
ko: 비디오 저장
nb: Lagre video
nl: Video opslaan
pt_br: Salvar vídeo
sv: Spara video
th: บันทึกวิดีโอ
tr: Videoyu kaydet
vi: Lưu video
zh_hans: 存储视频
zh_hant: 儲存影片

source: Saved
ar: تم الحفظ
da: Gemt
de: Gesichert
es: Guardado
fr: Enregistré
hi: सेव हुआ
id: Disimpan
it: Salvato
ja: 保存しました
ko: 저장됨
nb: Lagret
nl: Opgeslagen
pt_br: Salvo
sv: Sparat
th: บันทึกแล้ว
tr: Kaydedildi
vi: Đã lưu
zh_hans: 已存储
zh_hant: 已儲存

source: Saved · continue anytime
ar: تم الحفظ · تابع في أي وقت
da: Gemt · fortsæt når som helst
de: Gesichert · jederzeit fortsetzen
es: Guardado · continúa cuando quieras
fr: Enregistré · reprenez quand vous voulez
hi: सेव हुआ · कभी भी जारी रखें
id: Tersimpan · lanjutkan kapan saja
it: Salvato · continua quando vuoi
ja: 保存しました · いつでも続けられます
ko: 저장됨 · 언제든 이어서 하세요
nb: Lagret · fortsett når som helst
nl: Bewaard · ga verder wanneer je wilt
pt_br: Salvo · continue quando quiser
sv: Sparat · fortsätt när du vill
th: บันทึกแล้ว · ทำต่อได้ทุกเมื่อ
tr: Kaydedildi · istediğin zaman devam et
vi: Đã lưu · tiếp tục bất cứ lúc nào
zh_hans: 已存储 · 随时继续
zh_hant: 已儲存 · 隨時繼續

source: Saved · post when you’re ready
ar: تم الحفظ · انشر عندما تكون جاهزًا
da: Gemt · slå op, når du er klar
de: Gesichert · poste, wenn du so weit bist
es: Guardado · publica cuando estés listo
fr: Enregistré · publiez quand vous serez prêt
hi: सेव हुआ · तैयार होने पर पोस्ट करें
id: Tersimpan · posting saat kamu siap
it: Salvato · pubblica quando vuoi
ja: 保存しました · 準備ができたら投稿
ko: 저장됨 · 준비되면 게시하세요
nb: Lagret · post når du er klar
nl: Bewaard · post wanneer je klaar bent
pt_br: Salvo · poste quando estiver pronto
sv: Sparat · posta när du är redo
th: บันทึกแล้ว · โพสต์เมื่อพร้อม
tr: Kaydedildi · hazır olunca paylaş
vi: Đã lưu · đăng khi bạn sẵn sàng
zh_hans: 已存储 · 准备好时再发布
zh_hant: 已儲存 · 準備好時再發布

source: Saved · Used for new covers
ar: تم الحفظ · لاستخدامه في الأغلفة الجديدة
da: Gemt · Bruges til nye covers
de: Gesichert · Für neue Cover
es: Guardado · Para portadas nuevas
fr: Enregistré · Pour les nouvelles couvertures
hi: सेव हुआ · नए कवर में इस्तेमाल होगा
id: Tersimpan · Dipakai untuk sampul baru
it: Salvato · Per le nuove copertine
ja: 保存しました · 新しいカバーに使われます
ko: 저장됨 · 새 커버에 사용돼요
nb: Lagret · Brukes på nye omslag
nl: Bewaard · Voor nieuwe covers
pt_br: Salvo · Vale para novas capas
sv: Sparat · Används för nya omslag
th: บันทึกแล้ว · ใช้กับปกใหม่
tr: Kaydedildi · Yeni kapaklarda kullanılır
vi: Đã lưu · Dùng cho ảnh bìa mới
zh_hans: 已保存 · 用于新封面
zh_hant: 已儲存 · 用於新封面

source: Saved · voice %lld%%
ar: تم الحفظ · الصوت %lld%%
da: Gemt · stemme %lld%%
de: Gesichert · Stimme %lld %%
es: Guardado · voz %lld%%
fr: Enregistré · voix %lld %%
hi: सहेजा गया · आवाज़ %lld%%
id: Tersimpan · suara %lld%%
it: Salvato · voce %lld%%
ja: 保存しました · ボイス %lld%%
ko: 저장됨 · 보이스 %lld%%
nb: Lagret · stemme %lld %%
nl: Bewaard · stem %lld%%
pt_br: Salvo · voz %lld%%
sv: Sparat · röst %lld %%
th: บันทึกแล้ว · เสียง %lld%%
tr: Kaydedildi · ses %%%lld
vi: Đã lưu · giọng %lld%%
zh_hans: 已保存 · 声音 %lld%%
zh_hant: 已儲存 · 聲音 %lld%%

source: Saved as draft
ar: حُفظ كمسودة
da: Gemt som udkast
de: Als Entwurf gesichert
es: Guardado como borrador
fr: Enregistré en brouillon
hi: ड्राफ़्ट के रूप में सेव हुआ
id: Disimpan sebagai draf
it: Salvato come bozza
ja: 下書きとして保存
ko: 초안으로 저장됨
nb: Lagret som utkast
nl: Bewaard als concept
pt_br: Salvo como rascunho
sv: Sparat som utkast
th: บันทึกเป็นฉบับร่างแล้ว
tr: Taslak olarak kaydedildi
vi: Đã lưu thành bản nháp
zh_hans: 已存为草稿
zh_hant: 已存為草稿

source: Saved as My style
ar: تم الحفظ كنمطي
da: Gemt som Min stil
de: Als Mein Stil gesichert
es: Guardado como Mi estilo
fr: Enregistré comme Mon style
hi: मेरी स्टाइल के रूप में सेव हुआ
id: Disimpan sebagai Gayaku
it: Salvato come Il mio stile
ja: マイスタイルとして保存しました
ko: 내 스타일로 저장됨
nb: Lagret som Min stil
nl: Opgeslagen als Mijn stijl
pt_br: Salvo como Meu estilo
sv: Sparat som Min stil
th: บันทึกเป็นสไตล์ของฉันแล้ว
tr: Stilim olarak kaydedildi
vi: Đã lưu làm Kiểu của tôi
zh_hans: 已存储为我的样式
zh_hant: 已儲存為「我的風格」

# Saved as v%lld · %lld takes on v%lld
source: Saved as v%1$lld · %2$lld takes on v%3$lld
ar: تم الحفظ كـ v%1$lld · %2$lld لقطات على v%3$lld
da: Gemt som v%1$lld · %2$lld optagelser på v%3$lld
de: Als v%1$lld gesichert · %2$lld Takes bei v%3$lld
es: Guardado como v%1$lld · %2$lld tomas en v%3$lld
fr: Enregistré en v%1$lld · %2$lld prises sur v%3$lld
hi: v%1$lld के रूप में सेव · %2$lld टेक v%3$lld पर
id: Disimpan sebagai v%1$lld · %2$lld take di v%3$lld
it: Salvato come v%1$lld · %2$lld riprese su v%3$lld
ja: v%1$lldとして保存 · %2$lld件のテイクはv%3$lldのまま
ko: v%1$lld로 저장 · 테이크 %2$lld개는 v%3$lld에 유지
nb: Lagret som v%1$lld · %2$lld opptak på v%3$lld
nl: Bewaard als v%1$lld · %2$lld opnames op v%3$lld
pt_br: Salvo como v%1$lld · %2$lld takes na v%3$lld
sv: Sparad som v%1$lld · %2$lld tagningar på v%3$lld
th: บันทึกเป็น v%1$lld · %2$lld เทคอยู่ที่ v%3$lld
tr: v%1$lld olarak kaydedildi · %2$lld çekim v%3$lld'de
vi: Đã lưu thành v%1$lld · %2$lld cảnh quay ở v%3$lld
zh_hans: 已存为 v%1$lld · %2$lld 个镜头仍在 v%3$lld
zh_hant: 已儲存為 v%1$lld · %2$lld 個鏡頭仍在 v%3$lld

# Saved as v%lld · Take on v%lld
source: Saved as v%1$lld · Take on v%2$lld
ar: تم الحفظ كـ v%1$lld · اللقطة على v%2$lld
da: Gemt som v%1$lld · Optagelse på v%2$lld
de: Als v%1$lld gesichert · Take bei v%2$lld
es: Guardado como v%1$lld · Toma en v%2$lld
fr: Enregistré en v%1$lld · Prise sur v%2$lld
hi: v%1$lld के रूप में सेव · टेक v%2$lld पर
id: Disimpan sebagai v%1$lld · Take di v%2$lld
it: Salvato come v%1$lld · Ripresa su v%2$lld
ja: v%1$lldとして保存 · テイクはv%2$lldのまま
ko: v%1$lld로 저장 · 테이크는 v%2$lld에 유지
nb: Lagret som v%1$lld · Opptak på v%2$lld
nl: Bewaard als v%1$lld · Opname op v%2$lld
pt_br: Salvo como v%1$lld · Take na v%2$lld
sv: Sparad som v%1$lld · Tagning på v%2$lld
th: บันทึกเป็น v%1$lld · เทคอยู่ที่ v%2$lld
tr: v%1$lld olarak kaydedildi · Çekim v%2$lld'de
vi: Đã lưu thành v%1$lld · Cảnh quay ở v%2$lld
zh_hans: 已存为 v%1$lld · 镜头仍在 v%2$lld
zh_hant: 已儲存為 v%1$lld · 鏡頭仍在 v%2$lld

source: Saved in Takes · export with Pro anytime
ar: محفوظ في اللقطات · صدّر مع Pro في أي وقت
da: Gemt i Optagelser · eksportér med Pro når som helst
de: In Takes gesichert · jederzeit mit Pro exportieren
es: Guardado en Tomas · exporta con Pro cuando quieras
fr: Enregistré dans Prises · exportez avec Pro à tout moment
hi: टेक में सेव · Pro से कभी भी एक्सपोर्ट करें
id: Tersimpan di Take · ekspor dengan Pro kapan saja
it: Salvato in Riprese · esporta con Pro quando vuoi
ja: テイクに保存済み · いつでもProで書き出せます
ko: 테이크에 저장됨 · 언제든 Pro로 내보내세요
nb: Lagret i Opptak · eksporter med Pro når som helst
nl: Bewaard in Takes · exporteer wanneer je wilt met Pro
pt_br: Salvo em Takes · exporte com o Pro quando quiser
sv: Sparat i Tagningar · exportera med Pro när du vill
th: บันทึกในเทคแล้ว · ส่งออกด้วย Pro ได้ทุกเมื่อ
tr: Çekimler’e kaydedildi · istediğin zaman Pro ile dışa aktar
vi: Đã lưu trong Take · xuất bằng Pro bất cứ lúc nào
zh_hans: 已保存在拍摄中 · 随时用 Pro 导出
zh_hant: 已儲存在拍攝中 · 隨時用 Pro 匯出

source: Saved in Takes · nothing is lost. You've used your %lld free exports.
ar: محفوظ في اللقطات · لا شيء يضيع. لقد استخدمت صادراتك المجانية الـ %lld.
da: Gemt i Optagelser · intet går tabt. Du har brugt dine %lld gratis eksporter.
de: In Takes gesichert · nichts geht verloren. Du hast deine %lld kostenlosen Exporte verbraucht.
es: Guardado en Tomas · no se pierde nada. Has usado tus %lld exportaciones gratis.
fr: Enregistré dans Prises · rien n’est perdu. Vous avez utilisé vos %lld exports gratuits.
hi: टेक में सेव · कुछ नहीं खोता। आपने अपने %lld मुफ़्त एक्सपोर्ट इस्तेमाल कर लिए हैं।
id: Tersimpan di Take · tidak ada yang hilang. Kamu sudah memakai %lld ekspor gratis.
it: Salvato in Riprese · non si perde nulla. Hai usato le tue %lld esportazioni gratis.
ja: テイクに保存済み · 何も失われません。無料の%lld回の書き出しを使い切りました。
ko: 테이크에 저장됨 · 잃는 것은 없어요. 무료 내보내기 %lld회를 모두 사용했어요.
nb: Lagret i Opptak · ingenting går tapt. Du har brukt opp de %lld gratis eksportene.
nl: Bewaard in Takes · er gaat niets verloren. Je hebt je %lld gratis exports gebruikt.
pt_br: Salvo em Takes · nada se perde. Você usou suas %lld exportações grátis.
sv: Sparat i Tagningar · inget går förlorat. Du har använt dina %lld gratis exporter.
th: บันทึกในเทคแล้ว · ไม่มีอะไรหาย คุณใช้การส่งออกฟรี %lld ครั้งครบแล้ว
tr: Çekimler’e kaydedildi · hiçbir şey kaybolmaz. %lld ücretsiz dışa aktarmanı kullandın.
vi: Đã lưu trong Take · không mất gì cả. Bạn đã dùng hết %lld lượt xuất miễn phí.
zh_hans: 已保存在拍摄中 · 什么都不会丢。你已用完 %lld 次免费导出。
zh_hant: 已儲存在拍攝中 · 什麼都不會丟。你已用完 %lld 次免費匯出。

source: Saved in Takes. Share it to light your %@ universe.
ar: تم الحفظ في اللقطات. شاركه لإضاءة كون %@ الخاص بك.
da: Gemt i Optagelser. Del den for at tænde dit %@-univers.
de: In Takes gesichert. Teile es, um dein %@-Universum zu entzünden.
es: Guardado en Tomas. Compártelo para encender tu universo de %@.
fr: Enregistré dans Prises. Partagez-la pour allumer votre univers %@.
hi: टेक्स में सेव हुआ। इसे शेयर करके अपना %@ का यूनिवर्स रोशन करें।
id: Tersimpan di Take. Bagikan untuk menyalakan semesta %@ kamu.
it: Salvato in Riprese. Condividilo per accendere il tuo universo %@.
ja: テイクに保存しました。共有して%@年のユニバースを灯しましょう。
ko: 테이크에 저장됐어요. 공유해서 %@년 유니버스를 밝혀 보세요.
nb: Lagret i Opptak. Del den for å tenne %@-universet ditt.
nl: Bewaard in Takes. Deel het om je universum van %@ te laten oplichten.
pt_br: Salvo em Takes. Compartilhe para acender seu universo de %@.
sv: Sparat i Tagningar. Dela för att tända ditt %@-universum.
th: บันทึกใน Takes แล้ว แชร์เพื่อจุดจักรวาลปี %@ ของคุณ
tr: Çekimler’e kaydedildi. %@ evrenini yakmak için paylaş.
vi: Đã lưu trong Take. Chia sẻ để thắp vũ trụ %@ của bạn.
zh_hans: 已存储到“拍摄”。分享它来点亮你的 %@ 年宇宙。
zh_hant: 已儲存到「拍攝」。分享它來點亮你的 %@ 年宇宙。

source: Saved in your Logbook.
ar: حُفظت في Logbook.
da: Gemt i din Logbog.
de: Im Logbuch gespeichert.
es: Guardada en tu Bitácora.
fr: Enregistrée dans votre Journal de bord.
hi: आपकी लॉगबुक में सहेजा गया।
id: Tersimpan di Buku log.
it: Salvata nel tuo Diario di bordo.
ja: 航海日誌に保存しました。
ko: 항해 일지에 저장했어요.
nb: Lagret i Loggboken din.
nl: Bewaard in je Logboek.
pt_br: Salva no seu Diário de bordo.
sv: Sparad i din Loggbok.
th: บันทึกลงสมุดบันทึกแล้ว
tr: Seyir defterine kaydedildi.
vi: Đã lưu vào Nhật ký.
zh_hans: 已存进航行日志。
zh_hant: 已存進航行日誌。

source: Saved to Logbook
ar: حُفظ في Logbook
da: Gemt i Logbog
de: Im Logbuch gesichert
es: Guardado en la Bitácora
fr: Gardé dans le Journal de bord
hi: लॉगबुक में सेव हुआ
id: Tersimpan di Buku log
it: Salvato nel Diario di bordo
ja: 航海日誌に保存しました
ko: 항해 일지에 저장됨
nb: Lagret i Loggbok
nl: Bewaard in Logboek
pt_br: Salvo no Diário de bordo
sv: Sparat i Loggbok
th: บันทึกลงสมุดบันทึกแล้ว
tr: Seyir defterine kaydedildi
vi: Đã lưu vào Nhật ký
zh_hans: 已存入航行日志
zh_hant: 已存入航行日誌

source: Saved to Photos
ar: تم الحفظ في الصور
da: Gemt i Fotos
de: In Fotos gesichert
es: Guardado en Fotos
fr: Enregistré dans Photos
hi: फ़ोटो में सेव हुआ
id: Disimpan ke Foto
it: Salvato in Foto
ja: 写真に保存しました
ko: 사진에 저장함
nb: Lagret i Bilder
nl: Opgeslagen in Foto’s
pt_br: Salvo no Fotos
sv: Sparat i Bilder
th: บันทึกลงในรูปภาพแล้ว
tr: Fotoğraflar'a kaydedildi
vi: Đã lưu vào Ảnh
zh_hans: 已存储到“照片”
zh_hant: 已儲存到「照片」

source: Saved to Photos · %lld of %lld free exports left
ar: تم الحفظ في الصور · عمليات التصدير المجانية المتبقية: %1$lld من %2$lld
da: Gemt i Fotos · %lld af %lld gratis eksporter tilbage
de: In Fotos gesichert · noch %1$lld von %2$lld kostenlosen Exporten
es: Guardado en Fotos · te quedan %1$lld de %2$lld exportaciones gratis
fr: Enregistré dans Photos · encore %1$lld exports gratuits sur %2$lld
hi: फ़ोटो में सेव हुआ · %2$lld में से %1$lld मुफ़्त एक्सपोर्ट बाकी
id: Disimpan ke Foto · sisa %1$lld dari %2$lld ekspor gratis
it: Salvato in Foto · restano %1$lld di %2$lld esportazioni gratuite
ja: 写真に保存しました · 無料書き出し 残り%1$lld/%2$lld回
ko: 사진에 저장함 · 무료 내보내기 %2$lld회 중 %1$lld회 남음
nb: Lagret i Bilder · %lld av %lld gratis eksporter igjen
nl: Opgeslagen in Foto’s · nog %lld van %lld gratis exports
pt_br: Salvo no Fotos · restam %1$lld de %2$lld exportações grátis
sv: Sparat i Bilder · %lld av %lld gratis exporter kvar
th: บันทึกลงในรูปภาพแล้ว · เหลือการส่งออกฟรี %1$lld จาก %2$lld ครั้ง
tr: Fotoğraflar'a kaydedildi · %2$lld ücretsiz dışa aktarmadan %1$lld kaldı
vi: Đã lưu vào Ảnh · còn %1$lld/%2$lld lượt xuất miễn phí
zh_hans: 已存储到“照片” · 免费导出剩余 %1$lld/%2$lld 次
zh_hant: 已儲存到「照片」· 還剩 %lld / %lld 次免費匯出

source: Saved to Photos · Open %@ to post it
ar: تم الحفظ في الصور · افتح %@ لنشره
da: Gemt i Fotos · Åbn %@ for at poste den
de: In Fotos gesichert · Öffne %@ zum Posten
es: Guardado en Fotos · Abre %@ para publicarlo
fr: Enregistré dans Photos · Ouvrez %@ pour le publier
hi: फ़ोटो में सेव हुआ · पोस्ट करने के लिए %@ खोलें
id: Disimpan ke Foto · Buka %@ untuk mengunggahnya
it: Salvato in Foto · Apri %@ per pubblicarlo
ja: 写真に保存しました · %@を開いて投稿
ko: 사진에 저장함 · %@을(를) 열어 올리세요
nb: Lagret i Bilder · Åpne %@ for å poste den
nl: Bewaard in Foto’s · Open %@ om te posten
pt_br: Salvo no Fotos · Abra o %@ para postar
sv: Sparad i Bilder · Öppna %@ för att posta den
th: บันทึกลงในรูปภาพแล้ว · เปิด %@ เพื่อโพสต์
tr: Fotoğraflar'a kaydedildi · Paylaşmak için %@ uygulamasını aç
vi: Đã lưu vào Ảnh · Mở %@ để đăng
zh_hans: 已存储到“照片” · 打开 %@ 发布
zh_hant: 已儲存到「照片」 · 開啟 %@ 發佈

source: Saves a translated copy
ar: يحفظ نسخة مترجمة
da: Gemmer en oversat kopi
de: Sichert eine übersetzte Kopie
es: Guarda una copia traducida
fr: Enregistre une copie traduite
hi: अनुवादित कॉपी सेव करता है
id: Menyimpan salinan terjemahan
it: Salva una copia tradotta
ja: 翻訳したコピーを保存します
ko: 번역본을 복사본으로 저장해요
nb: Lagrer en oversatt kopi
nl: Bewaart een vertaalde kopie
pt_br: Salva uma cópia traduzida
sv: Sparar en översatt kopia
th: บันทึกสำเนาที่แปลแล้ว
tr: Çevrilmiş bir kopya kaydeder
vi: Lưu một bản đã dịch
zh_hans: 存储一份翻译副本
zh_hant: 儲存翻譯後的副本
